<div class="page-content p-sub terms">

  <div class="js_tab">
    <ul class="p-main__cat js_tab_btn">
      <li class="p-main__catItem is-tab"><span>買取・購入<br class="pc-hide">ご利用規約</span></li>
      <li class="p-main__catItem"><span>レンタル<br class="pc-hide">ご利用規約</span></li>
      <li class="p-main__catItem"><span>校正修理<br class="pc-hide">ご利用規約</span></li>
    </ul>

    <div class="js_tab_content l-container -sizeS">

      <!-- 買取・購入 ご利用規約 -->
      <div class="is-tab">
        <!-- 買取・購入　ご利用規約 -->
        <h3>GEOMARKET® <br class="pc-hide">リユースサービス利用規約</h3>
        <p class="main-description">有限会社秋測（以下「当社」といいます。）は、当社が運営するオンラインサイト「GEOMARKET®（ジオマーケット）」（理由の如何を問わず、当社のオンラインサイトのドメインまたは内容が変更された場合は、当該変更後のオンラインサイトを含み、以下「当サイト」といいます。 ）での、測量機器の買取･販売サービスについて、以下のとおり利用規約（以下「本規約」といいます。）を定めます。</p>

        <div class="box">
          <h4>⚫︎ 第1章　総則</h4>

          <dl>
            <dt>第1条（規約の適用範囲）</dt>
            <dd>
              <ul>
                <li>本規約および当社が別途定める個別規約（本規約の一部を構成します。）は、当社が当サイトを通じて行う買取依頼品（以下に定義します。）の査定、買取、お客様に対する本商品（以下に定義します。）の販売、お客様からの各種問い合わせに対する対応その他当サイトを通じて提供するその他一切のサービス（以下「本サービス」といいます。）およびお客様による当サイトの利用に関する一切について適用されます。</li>
                <li>お客様が本サービス本商品を利用する場合は、その時点で効力を有する本規約に同意したものとみなされます。お客様は、本サービスを利用する前に、本規約をよくお読みください。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第2条（本規約および個別規約の変更）</dt>
            <dd>
              <ul>
                <li>
                  当社は、お客様の同意を得ることなく、本規約および個別規約を変更することがあります。この場合、本サービスを利用する際の諸条件は、変更後の本規約および個別規約によるものとします。
                </li>
                <li>
                  本規約および個別規約の変更は、当サイト上に変更後の規約を掲載することにより、お客様への通知が完了し、効力を生ずるものとします。
                </li>
                <li>
                  法令上お客様の同意が必要となる本規約の変更を行う場合、当社は、当社所定の方法でお客様の同意を得るものとします。
                </li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>第3条（利用制限）</dt>
            <dd>
              <ul>
                <li>以下のいずれかに該当する方は、本サービスの利用ができないものとします。
                  <ul>
                    <li>(1)制限行為能力者</li>
                    <li>(2)本規約に違反したことがある者</li>
                    <li>(3)第24条に定める禁止行為に抵触するおそれがあると当社が判断した者および過去に第24条に定める禁止行為に抵触した者</li>
                    <li>(4)日本国内に住所を有しない者</li>
                    <li>(5)当社に対して提供した事項に、虚偽の事実を提出した事が判明した者
                    </li>
                    <li>(6)過去に当社が提供する全てのサービス（本サービスを含む）に関して、禁止行為または債務不履行があった者
                    </li>
                    <li>(7)第25条に該当する者
                    </li>
                    <li>(8)その他、当社が不適当と判断する相当の理由がある者</li>
                  </ul>
                </li>
                <li>お客様および当社との間で締結される買取依頼品の売買契約その他の個別契約（以下「個別契約」といいます。）が成立した後であっても、お客様が前項のいずれかに該当することが判明した場合、当社は個別契約の解除を行うことがあります。</li>
                <li>お客様が未成年の場合には、お客様の本人確認資料（以下に定義します。）だけでなく、お客様の保護者様の本人確認資料および買取または購入に対する「同意書」をご提出いただくほか、当該保護者様にお電話にて買取または購入の同意についての確認を取らせていただきます。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第4条（当社からの連絡および通知）</dt>
            <dd>
              <ul>
                <li>
                  当社は、お客様が提供したお客様情報（以下に定義します。）に従い事務を処理します。
                </li>
                <li>
                  当社がお客様に対して何らかの連絡および通知をする場合、電子メール等の当社が適当と判断する方法によって行うものとし、必ずしもお客様が要求する方法によらないものとします。お客様は、メールアドレスへのメール送信については、理由の如何を問わず、送信失敗、遅延、未着が発生する場合がある旨をあらかじめ了承するものとし、当社は、これにより発生した損害について、一切の責任を負いません。
                </li>
                <li>
                  当社がお客様情報に含まれるメールアドレスその他の連絡先に連絡または通知を行った場合、お客様は当該連絡または通知を受領したものとみなします。
                </li>
                <li>
                  当社は、本規約の定めに基づき個別契約を解除する場合、お客様に対してその旨を通知するものとします。なお、通知の方法は、そのつど当社が適当と判断する方法によるものとします。ただし、急を要する場合、お客様の連絡先が不明の場合またはお客様が申し出た連絡先が間違っていた場合等、当社が適当と判断した場合は、当社はお客様に対して何らの通知をすることなく、本サービスに付随する一切の契約の解除を行うことができるものとします。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第5条（本サービスの利用）</dt>
            <dd>
              <ul>
                <li>お客様は、自己の責任と費用において、本サービスをご利用になるために必要なソフトウェア、通信機器、ハードウェア等の用意、ならびにインターネット接続に必要な契約を行うものといたします。</li>
                <li>本サービスご利用の際に発生する全ての通信料金は、お客様のご負担となります。</li>
                <li>本サービスのご利用に関連して、お客様が第三者に損害を与えた場合、またはお客様と第三者との間に紛争が生じた場合、当該お客様は自己の費用と責任でかかる損害を賠償し、またはかかる紛争を解決するものとし、当社に何らの迷惑や賠償を与えないものといたします。</li>
                <li>お客様が本規約および個別規約に違反して当社に損害を与えた場合、お客様は当社の損害を賠償するものといたします。</li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>第6条（業務の委託）</dt>
            <dd>
              <ul>
                <li>当社は、本サービスの提供を円滑に行うため、本サービスに係わる業務の一部を業務委託先に委託する場合があります。</li>
                <li>前項に基づき業務委託先に対し委託される業務は、当社が適当と認める範囲に限定するものといたします。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第7条（お客様情報の取扱い）</dt>
            <dd>
              <ul>
                <li>
                  お客様は、当サイトを通じて買取依頼品の査定・買取を行う場合、または本商品を購入する場合、自己に関する情報その他本サービスの利用にあたって当社が求める情報（以下「お客様情報」といいます。）について、当社に対して、真実かつ正確なお客様情報を提供しなければなりません。
                </li>
                <li>
                  お客様情報に誤りがあった場合または変更が生じた場合、お客様は、自己の責任において、速やかにお客様情報を修正または変更するものとし、お客様情報の内容に虚偽、誤りまたは記載漏れがあったことによりお客様に損害が生じたとしても、当社は一切の責任を負いません。
                </li>
                <li>
                  当社は、お客様情報、その他本サービスの利用に関しお客様から収集する情報の取扱いについては、別途当社個人情報保護方針（<a href="https://geomarket.jp/privacypolicy/"target="_blank" >
                  https://geomarket.jp/privacypolicy/</a>）によるものとし、お客様はこの個人情報保護方針に従って当社がお客様情報を取扱うことについて同意するものとします。個人情報保護方針は、本規約と不可分一体のものとして本規約の一部を構成するものとします。本規約と個人情報保護方針の内容が相違する場合は、本規約が個人情報保護方針に優先して適用されるものとします。
                </li>
                <li>
                  当社は、前項のほか、次の各号に掲げる目的でお客様が提供する個人情報を取得し、利用します。当社では各業務の一部を委託先に委託し、当該委託先に対して必要な範囲で個人情報を預託する場合があります。この場合には法令及び当社で定めた基準に従って適切な管理を行います。
                  <ul>
                    <li>(1)買取依頼品の事前査定、買取、商品の購入、レンタル、修理点検をはじめとする各サービスの運営のため</li>
                    <li>(2)本サービスに関する利用状況の調査および分析のため</li>
                    <li>(3)お客様からの問い合わせに対し適切に対応するため</li>
                    <li>(4)その他上記各号に準ずるか、これらに密接に関連する目的のため</li>
                  </ul>
                </li>
              </ul>
            </dd>
          </dl>
        </div>
        <!-- box -->

        <div class="box">
          <h4>⚫︎第2章 買取サービス</h4>

          <dl>
            <dt>第8条（買取の定義）</dt>
            <dd>
              本規約において「買取」とは、お客様が所有する測量機器で買い取りを希望するもの（以下「買取依頼品」といいます）を、当社が当サイトを通じて査定し、買い取ることをいいます。
            </dd>
          </dl>


          <dl>
            <dt>第9条（仮査定）</dt>
            <dd>
              <ul>
                <li>お客様が買取依頼品の査定・買取を申し込む場合、当サイトの買取査定フォームに定める買取依頼品の情報を当社に対して提供してください。その後当社は、概算の買取価額（以下「仮査定額」といいます。）を算出し、速やかにお客様に対して電子メールによって仮査定額を通知します。</li>
                <li>当社は、前項に定める仮査定額の通知と同時に、最終的な買取価格（以下「本査定額」といいます。）を算出するために必要となる買取依頼品の送付方法をお客様に対してご案内します。ただし、買取依頼品を買い受けることができないと当社が判断した場合はこの限りではありません。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第10条（本査定）</dt>
            <dd>
              <ul>
                <li>お客様が、前条の仮査定額の通知を受けて買取依頼品の買取を希望する場合には、当社指定の送付先に第11条に定める本人確認資料とともに買取依頼品を送付ください。当社が前条に定める仮査定額の通知を送付した後、１ヶ月以内に買取依頼品が当社指定の送付先に到着しなかった場合、当社は、お客様が買取依頼品の買取の申込みを取り消したものとみなします。</li>
                <li>当社は、買取依頼品を受領次第、買取依頼品の状態確認を行った上で本査定額を算出し、速やかにお客様に対して電子メールによって本査定額を通知します。</li>
                <li>当社は、前項に定める本査定額の通知と同時に、お客様に対して買取手続をご案内します。ただし、買取依頼品を買い受けることができないと当社が判断した場合はこの限りではありません。なお、本査定額と仮査定額との間に齟齬が生じる場合、本査定額を個別契約の対価の額とします。</li>
                <li>お客様は、第２項の本査定額の通知に対して、通知到達後一週間以内に、本査定額に対して承諾するかどうかの意思表示を電子メールによって当社に伝えるものとします。なお、当該期限までにお客様から何らの連絡も受けなかった場合、当社は、お客様が買取依頼品の販売の申込みを取り消したものとみなします。</li>
                <li>第1項に従い買取依頼品を送付するための梱包は、お客様の責任で行うものとし、買取依頼品の配送中の故障・破損等の事故防止のため、緩衝材（新聞紙等）を入れて厳重に梱包していただきます。梱包の態様にかかわらず、当社は配送中の事故による買取依頼品の毀損および滅失等について一切の責任を負いません。なお、緩衝材、梱包用の箱などの梱包材費用、配送会社費用、その他取引にかかる諸費用はお客様のご負担となります。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第11条（本人確認）</dt>
            <dd>
              <ul>

                <li>当社は、古物営業法に基づき、以下の各号のいずれか（ただし、個別契約成立時点での住所・氏名・生年月日のすべてが確認できるものに限ります。以下「本人確認資料」といいます。）を用いてお客様の本人確認を行うものとします。本人確認が完了できない場合は、買取依頼品の買取をお断りさせて頂きます。なお、本人確認資料は、有効期限内で日本国内発行のものに限ります。
                  <ul>
                    <li>(1)運転免許証（両面の写し）</li>
                    <li>(2)健康保険証（住所・氏名・生年月日がわかる面の写し）</li>
                    <li>(3)旅券〔パスポート〕（住所・氏名・生年月日がわかるページの写し）</li>
                    <li>(4)学生証（住所・氏名・生年月日がわかる面の写し）</li>
                    <li>(5)住民票、住民票記載事項証明書または戸籍の附票の原本<br> （住民票、住民票記載事項証明書については、個人番号の掲載されていないもの）</li>
                  </ul>
                </li>
                <li>お客様が法人である場合の本人確認資料は、当該法人の登記事項証明書および当該法人において買取依頼品の個別契約を担当する役員または従業員に関する前項の本人確認資料によるものとします。</li>
                <li>本人確認資料の情報、および、第12条に基づき提出される買取依頼書に記載された情報（買取代金の振込先口座の名義を含みます）のすべてが合致しない限り、当社は買取依頼品の買取を行いません。なお、本人確認に際して提供いただいた本人確認資料は、買取成立後も法令に基づき一定期間保管させていただきます。</li>
                <li>当社は、本人確認資料の写しが同梱されていない場合等、本人確認に必要な情報が得られない場合、お客様に対して確認を求める連絡を行います。なお、最初に連絡を試みた日から一週間以内にお客様との連絡が取れない場合、当社は、お客様が本サービス買取依頼品の販売の申込みを取り消したものとみなし、買取依頼品を利用者に対して返却します。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第12条（買取依頼書の送付･個別契約の成立）</dt>
            <dd>
              <ul>
                <li>当社は、第10条第4項に基づいて、お客様から本査定額に対する承諾の意思表示を受けた場合、お客様の本人確認資料記載の住所に対して、日本郵便株式会社が提供する本人限定受取郵便サービスを利用して「買取依頼書」を送付いたします。</li>
                <li>お客様には、受領した「買取依頼書」に買取代金の振込先口座等の必要事項を記入のうえ、当社に送付いただきます。</li>
                <li>個別契約は、第2項により返送された「買取依頼書」が当社に到達した時点で成立するものとし、当社は、個別契約成立後速やかに、お客様が指定した振込先口座に買取代金を振り込むものとします。</li>
                <li>前項の振り込みに係る振込手数料は当社が負担するものとします。ただし、ご連絡いただいた口座名義や口座番号が違っていた等お客様の責によって、再振込ならびに組戻しが発生した場合は、お客様が振込手数料ならびに組戻し手数料を負担するものとし、当社は買取代金から当該手数料額を控除します。また、最初の振込みから1ヶ月以上にわたり、再振込ができなかった場合には、買取依頼品にかかる個別契約は解約し、買取依頼品は返送いたします。</li>
                <li>買取依頼品の所有権は、個別契約が成立した時点でお客様から当社に移転します。</li>
                <li>お客様が個別契約の申込みを拒絶した場合、当社は買取依頼品をお客様に対して返却します。</li>
                <li>当社は、第3項の定めによって個別契約が成立した後は、買取依頼品の返却および個別契約の解除の申し出には一切応じないものとします。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第13条（買取不成立）</dt>
            <dd>
              <ul>
                <li>買取依頼品の本査定額が０円だった等の理由で買取不可の場合、本査定額の通知受領後にお客様から当社所定の手続きに従い売却されない旨をご連絡いただいた場合、本査定額の通知受領後一週間を経過しても売却する旨のご連絡が無かった場合、その他買取本商品が盗品と判明する等売買を成立させることが不当であると当社が判断した場合等には、当該買取依頼品に係る売買契約は不成立となります。</li>
                <li>買取不成立の場合、お客様の本人確認資料記載の住所へ買取依頼品を返送いたします。ただし、お客様が返送を不要として買取依頼品の廃棄を希望するときには、当社で廃棄いたします。</li>
                <li>買取不成立の際の廃棄費用は当社で負担いたします。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第14条（買取依頼品の返却）</dt>
            <dd>
              <ul>
                <li>当社からお客様に対して買取依頼品を返却する場合、その返却に要した費用は当社が負担するものとします。</li>

                <li>前項にかかわらず、次に掲げる各号に該当する場合、買取依頼品の返却に要した費用はお客様が負担するものとします。
                  <ul>
                    <li>(1)仮査定を経ていない買取依頼品を返却する場合</li>
                    <li>(2)本査定額が仮査定額と同額またはそれ以上の額であったにもかかわらず、お客様が個別契約の申込みを拒絶した場合</li>
                    <li>(3)本条第５項に定める事由により、当社の責によらず買取依頼品を返却できなくなった後、買取依頼品を再返却する場合</li>

                  </ul>
                </li>

                <li>当社からお客様に対して買取依頼品を返却する場合、当社は、当社の責によらず生じた買取依頼品の毀損、滅失等について一切の責任を負いません。</li>
                <li>当社からお客様に対して買取依頼品を返却する場合であって、当社の故意または重大な過失によって買取依頼品に毀損、滅失等が生じている場合、当社はお客様に対し、当社の本査定額（本査定を行っていない買取依頼品の場合は、本査定を行った場合に査定される額）を上限として賠償します。</li>
                <li>当社からお客様に対して買取依頼品を返却する場合であって、お客様が買取依頼品の受領に応じない場合および配送先が不明の場合等、当社の責によらず買取依頼品を返却できない場合は、当社は発送日から１ヶ月間を限度として買取依頼品を保管するものとします。なお、この場合、お客様は買取依頼品の保管に要した費用を負担するものとします。</li>
                <li>前項に定める1ヶ月間が経過した場合、当社は、お客様が所有権を放棄したものとみなし、買取依頼品を処分すると共に、保管および処分に要した費用、その他当社が負担した費用および被った損害をお客様に対して請求します。</li>
              </ul>
            </dd>
          </dl>


        </div>
        <!-- /.box -->


        <div class="box">
          <h4>⚫︎第3章 販売サービス</h4>

          <dl>
            <dt>第15条（本商品の購入）</dt>
            <dd>
              <ul>
                <li>お客様が、当サイトを通じて、測量機器（以下「本商品」といいます）の購入を希望する場合は、当社が当サイトに案内する手順に従って、本商品の購入を申し込むものとします。当サービスにおける本商品の代金、配送料金、その他手数料は、案内手順のほか、各本商品の詳細項目を掲載したページに記載のとおりとします。</li>
                <li>
                  お客様は、当サイトにおいて本商品の購入を行う場合、お客様は以下のことを承諾の上、当サイトにおける本商品の購入を行うものといたします。
                  <ul>
                    <li>(1)本商品の状態（中古品の場合は、本商品説明や写真で記載されている傷や色やけ等の内容）、返品対応等、本商品毎に記載された内容であること</li>
                    <li>(2)本商品は現状有姿で引き渡されること</li>
                    <li>(3)法令その他諸規則または当社の判断により、お客様の居住地やその他条件によって本商品の購入が出来ない等の制約を受ける場合があること</li>
                  </ul>
                </li>
                <li>当該本商品に関するお客様と当社との間の売買契約は、当社がお客様に対して第１項の申し込みを承諾する旨の電子メールをお客様宛に発信した時点で成立するものとします。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第16条（代金支払方法）</dt>
            <dd>
              お客様は、本商品の購入に際し、本商品の代金、送料等の手数料および消費税を銀行口座振込みの方法により、支払うものといたします。
            </dd>
          </dl>

          <dl>
            <dt>第17条（点検調整・本商品発送）</dt>
            <dd>
              <ul>
                <li>当社は、前条に基づく代金の支払いがなされたことを確認できた後速やかに、当該本商品の点検調整を実施することといたします。</li>
                <li>当社または当社委託配送業者は、法令その他諸規則または当社の判断により、お客様の居住地その他条件によって本商品の配送が出来ない等の制約を受ける場合を除き、点検調整完了後速やかに、お客様の指定する場所への本商品の発送および配送を行うものといたします。</li>
                <li>お客様は、本商品の配達指定場所に不在などの理由で本商品の受け渡しが出来なかった場合は、当社委託配送業者が配布する不在票に従い、所定日数以内に再発送日時の決定を行うものといたします。再発送日時の決定が所定日数以内に行われない場合、再発送時に不在の場合等、本商品の受け取りが滞った場合、お客様は当社が返品扱いの処置ができることをあらかじめ承諾するものといたします。</li>
                <li>お客様は、当社または当社委託配送業者から、本商品の発送その他の内容で、電話でお客様に確認する場合があることを承諾するものといたします。</li>
                <li>お客様は、本商品の受領後、直ちに本商品の確認を行うものとし、本商品に契約不適合、配送間違い等が発見された場合は、本商品の受領後一週間以内に、当社への連絡を行うものといたします。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第18条（返品・交換）</dt>
            <dd>
              <ul>
                <li>注文した本商品と配送された本商品が違う場合や、本商品説明にない重大な契約不適合が発見された場合には、お客様は、本商品受領より一週間以内に当社へ連絡を行い、本商品の返送を本商品受領より二週間以内に行うものといたします。なお、送料は当社負担といたします。</li>
                <li>前項以外の場合については、各本商品の詳細項目を掲載したページに「返品可能」との記載がない限り、当社は、お客様が第15条第2項の定めに則って本商品購入を行ったものとみなし、本商品説明に記載された本商品状態にかかる内容を理由とするお客様からの返品・交換要求を拒否できるものといたします。</li>
                <li>お客さまは、当サイトが取扱う本商品が中古品であることを了承のうえ本商品を購入するものであり、お客様が本条の規定により交換を希望する場合においても、同様の代替本商品が確保できず返金対応となる場合があることを、あらかじめ承諾するものといたします。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第19条（購入後サポート）</dt>
            <dd>
              <ul>
                <li>本サービスで取扱う本商品が中古品であることに鑑み、当社では、一切の本商品の操作説明等のサポートは行いません。</li>
                <li>当社は、お客様が本商品を受領してから一週間に限り、点検調整の不具合について調整を行います。</li>
              </ul>
            </dd>
          </dl>


        </div>
        <!-- box -->


        <div class="box">
          <h4>⚫︎第４章　雑則</h4>


          <dl>
            <dt>第20条（著作権）</dt>
            <dd>
              <ul>
                <li>当サイトに含まれるすべてのコンテンツ（文字、グラフィック、ロゴ、ボタンアイコン、画像、オーディオクリップ、デジタル形式でダウンロードされたもの、データに編集を加えたもの、ソフトウェアなど）は、当社またはコンテンツ提供者の財産であり、日本の著作権法および著作権に関する国際条約等によって保護されています。</li>
                <li>当サイトに含まれるすべてのコンテンツの編集物は、当社の独占的な財産であり、日本の著作権法および著作権に関する国際条約等によって保護されています。</li>
                <li>当サイトで使用されているすべてのソフトウェアは、当社またはソフトウェア提供者の財産であり、日本の著作権法および著作権に関する国際条約等によって保護されています。</li>
                <li>当サイトに提供されている情報および画像等の無断転載が発覚した場合には、当社は法的措置を取ることがあります。</li>

              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第21条（商標）</dt>
            <dd>
              <ul>
                <li>当サイト上に表示されている商標は、すべて当社の商標であり、日本またはその他の国において登録されている場合があります。</li>
                <li>グラフィック、ロゴ、ページヘッダー、ボタンアイコン、スクリプト、サービス名は、当社の商標または本商品等の表示です。当社の商標および本商品等の表示は、お客様に混同を生ずるおそれのある方法や、当社の名誉または信用を傷つける方法で行うことはできません。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第22条（免責事項）</dt>
            <dd>
              <ul>
                <li>
                  当社は、当サイトにおいて別段の指定がある場合を除き、当サイトの運営、または当サイトに掲載されている情報、コンテンツ、素材、本商品その他の事項に関し、明示的、黙示的であるかにかかわらず、いかなる種類の保証もいたしません。お客様は、ご自分の責任で当サイトをご利用になることに同意されたものとみなします。
                </li>
                <li>
                  当社は、当社に故意または重過失がある場合を除き、軽過失がある場合であっても、当サイトの使用から生じるいかなる種類の直接的または間接的な損害に対して、お客様の本サービスの利用の対価を超えて賠償する責任を負わないものとします。
                </li>
                <li>
                  当サイトがお客様に提供したサービスによりお客様に生じた人的または物的な損害については、当社に軽過失がある場合であっても、お客様の本サービスの利用の対価の価額を限度として責任を負うものとします。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第23条（サービスの停止）</dt>
            <dd>
              当社は、次の各号の一に該当する場合、お客様に事前に通知を行うことなく、本サービスの提供の全部あるいは一部を停止または中断することができるものとします。
              <div>
                <p>(1)本サービスにかかるコンピューター・システムの点検または保守作業を緊急に行う場合</p>
                <p>(2)地震、落雷、火災、風水害、停電、第三者による妨害行為などの不可抗力により本サービスの運用が困難になった場合</p>
                <p>(3)その他、当社が停止または中断が必要と合理的に判断した場合</p>

              </div>
            </dd>
          </dl>


          <dl>
            <dt>第24条（禁止行為）</dt>
            <dd>
              お客様が、次に掲げる各号またはその他の本規約に反する行為を行ったと当社が判断した場合、当社は、当該お客様に対し何らの通知をすることなく、本サービスの利用を拒絶できるものとし、本サービスが利用できないことによりお客様に損害が生じたとしても、当社は一切の責任を負わないものとします。また、次に掲げる各号のうち1つに該当するお客様の行為によって、当社または第三者に損害が生じた場合、当社による本サービスの利用拒絶の後であっても、お客様はすべての法的責任を負うものとします。

              <div>
                <p>(1)当サイトの運営を妨げる行為、およびそれらのおそれのある行為</p>
                <p>(2)本サービスに関する申込みを虚偽の内容にて行う行為</p>
                <p>(3)当社、他の利用者、または第三者に迷惑、不利益および損害を与える行為、ならびに与えるおそれのある行為</p>
                <p>(4)当社関係者のプライバシーを侵害する行為、および侵害するおそれのある行為</p>
                <p>(5)当社の著作権、その他の権利を侵害する行為、および侵害するおそれのある行為</p>
                <p>(6)当社を誹謗中傷する行為</p>
                <p>(7)公序良俗に反する行為、法令に違反する行為または犯罪行為に関連する行為およびそれらのおそれのある行為</p>
                <p>(8)その他、本規約等に違反する一切の行為</p>
                <p>(9)その他、当社が不適当と判断する行為</p>
              </div>

            </dd>
          </dl>


          <dl>
            <dt>第25条（反社会的勢力の排除）</dt>
            <dd>
              <ul>
                <li>
                  当サイトの利用にあたり、お客様は、自己または自己の代理人もしくは媒介をする者が、現在、次の各号に掲げる者のいずれにも該当しないことを表明し、かつ将来にわたっても該当しないことを確約するものとします。
                  <ul>
                    <li>(1)暴力団員</li>
                    <li>(2)暴力団準構成員</li>
                    <li>(3)暴力団関係企業</li>
                    <li>(4)総会屋</li>
                    <li>(5)その他前各号に準ずるもの</li>
                    <li>(6)次のいずれかに該当する関係にあるもの
                      <ul>
                        <li>①前各号に掲げる者が自社の経営を支配していると認められること</li>
                        <li>②前各号に掲げる者が自社の経営に実質的に関与していると認められること</li>
                        <li>③自社もしくは第三者の不正の利益を図る目的または第三者に損害を加える目的をもって前各号に掲げる者を利用したと認められること</li>
                        <li>④前各号に掲げる者に資金等または便宜を供与するなどの関与をしていると認められること</li>
                        <li>⑤その他前各号に掲げる者と役員または経営に実質的に完了している者が、社会的に非難されるべき関係にあると認められること</li>
                      </ul>
                    </li>
                  </ul>
                </li>

                <li>
                  当サイトの利用にあたり、お客様は、自らまたは第三者を利用して次の各号に該当する行為を行わないことを確約するものとします。
                  <ul>
                    <li>(1)暴力的な要求行為</li>
                    <li>(2)法的責任を超えた不当な要求行為</li>
                    <li>(3)取引に関して脅迫的な言動をし、または暴力を用いる行為</li>
                    <li>(4)風説を流布し、偽計を用いまたは威力を用いて当社の信用を毀損し、または当社の業務を妨害する行為</li>
                    <li>(5)その他前各号に準ずる行為</li>
                  </ul>
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第26条（秘密保持）</dt>
            <dd>
              お客様は、本サービスおよび本契約に関連して当社がお客様に対して秘密に取り扱うことを求めて開示した非公知の情報について、当社の事前の書面による承諾がある場合を除き、秘密に取り扱うものとします。
            </dd>
          </dl>
          <dl>

            <dt>第27条（利用契約上の地位の譲渡等）</dt>
            <dd>
              <ul>
                <li>
                  お客様は、当社の書面による事前の承諾がある場合を除き、本サービスまたは当サイトに関連して生じた債権債務、権利義務および本契約上の地位の全部または一部を、第三者に譲渡、承継、担保設定、その他の処分をすることはできません。
                </li>
                <li>
                  当社は、本サービスにかかる事業を他社に譲渡した場合には、当該事業譲渡に伴い利用契約上の地位、本規約に基づく権利および義務ならびにお客様の情報そのほかの顧客情報を当該事業譲渡の譲受人に譲渡することができるものとし、お客様は、かかる譲渡につき本項においてあらかじめ同意したものとします。なお、本項に定める事業譲渡には、株式譲渡、会社分割その他事業が移転するあらゆる場合を含むものとします。
                </li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>第28条（本規約および個別規約の可分性）</dt>
            <dd>
              本規約および個別規約の一部の規定が無効であるなど、何らかの理由で適用できない場合は、その規定は可分であるとみなされ、それ以外の規定の有効性に影響を及ぼすことはありません。
            </dd>
          </dl>

          <dl>
            <dt>第29条（準拠法）</dt>
            <dd>
              本規約、本サービスおよび本契約の成立、効力、履行および解釈に関する準拠法は、日本法とします。
            </dd>
          </dl>


          <dl>
            <dt>第30条（合意管轄裁判所）</dt>
            <dd>
              <ul>
                <li>
                  本規約、個別規約、本サービスまたは本契約に関連して、お客様と当社との間に争いが生じた場合は、お客様と当社との間で誠意をもって協議し、解決するものとします。
                </li>
                <li>
                  前項に基づき協議したにもかかわらず、紛争が解決できなかった場合には、秋田地方裁判所を第一審の専属的合意管轄裁判所とします。
                </li>
              </ul>
            </dd>
          </dl>

          <p class="day" style="text-align:right;">
            2019年12月3日制定<br>
            2024年4月1日改定<br>
            2025年3月25日改定
          </p>


        </div>
        <!-- box -->


      </div>


      <!-- レンタル ご利用規約 -->
      <div>
        <h3>GEOMARKET® <br class="pc-hide">レンタルサービス利用規約</h3>
        <p class="main-description">
          有限会社秋測（以下「当社」といいます。）は、当社が運営するオンラインサイト「GEOMARKET®（ジオマーケット）」（理由の如何を問わず、当社のオンラインサイトのドメインまたは内容が変更された場合は、当該変更後のオンラインサイトを含み、以下「当サイト」といいます。 ）での、測量機器のレンタル（動産賃貸借）サービスについて、以下のとおり利用規約（以下「本規約」といいます。）を定めます。
        </p>

        <div class="box">
          <h4>⚫︎ 第1章　総則</h4>

          <dl>
            <dt>第1条（規約の適用範囲）</dt>
            <dd>
              <ul>
                <li>本規約および当社が別途定める個別規約（本規約の一部を構成します。）は、当社が行う動産（以下「レンタル物件」といいます。）の賃貸借契約（以下「レンタル契約」といいます。）、お客様からの各種問い合わせに対する対応その他当社が当サイトを通じて提供するその他一切のサービス（以下「本サービス」といいます。）およびお客様による当サイトの利用に関する一切について適用されます。</li>
                <li>お客様が本サービスを利用する場合は、その時点で効力を有する本規約に同意したものとみなされます。お客様は、本サービスを利用する前に、本規約をよくお読みください。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第2条（本規約および個別規約の変更）</dt>
            <dd>
              <ul>
                <li>
                  当社は、お客様の同意を得ることなく、本規約および個別規約を変更することがあります。この場合、本サービスを利用する際の諸条件は、変更後の本規約および個別規約によるものとします。
                </li>
                <li>
                  本規約および個別規約の変更は、当サイト上に変更後の規約を掲載することにより、お客様への通知が完了し、効力を生ずるものとします。
                </li>
                <li>
                  法令上お客様の同意が必要となる本規約の変更を行う場合、当社は、当社所定の方法でお客様の同意を得るものとします。
                </li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>第3条（利用制限）</dt>
            <dd>
              <ul>
                <li>
                  以下のいずれかに該当する方は、本サービスの利用ができないものとします。
                  <ul>
                    <li>(1)制限行為能力者</li>
                    <li>(2)本規約に違反したことがある者</li>
                    <li>(3)第32条に定める禁止行為に抵触するおそれがあると当社が判断した者および過去に第32条に定める禁止行為に抵触した者</li>
                    <li>(4)日本国内に住所を有しない者</li>
                    <li>(5)当社に対して提供した事項に、虚偽の事実を提出した事が判明した者
                    </li>
                    <li>(6)過去に当社が提供する全てのサービス（本サービスを含む）に関して、禁止行為または債務不履行があった者
                    </li>
                    <li>(7)第33条に該当する者
                    </li>
                    <li>(8)その他、当社が不適当と判断する相当の理由がある者</li>
                  </ul>
                </li>
                <li>お客様および当社との間で締結されるレンタル契約その他の個別契約（以下「個別契約」といいます。）が成立した後であっても、お客様が前項のいずれかに該当することが判明した場合、当社は個別契約の解除を行うことがあります。</li>
                <li>お客様が未成年の場合には、レンタル物件のレンタル契約その他本サービスの利用に関する一切につき、お客様の保護者様等の法定代理人の同意を得た上でこれを行うものとします。未成年のお客様が、法定代理人の同意がないにもかかわらず同意があると偽りまたは年齢について成年と偽って本サービスを利用した場合、その他行為能力者であることを信じさせるために詐術を用いた場合、レンタル契約その他本サービスの利用に関する一切の法律行為を取り消すことはできません。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第4条（利用者登録）</dt>
            <dd>
              <ul>
                <li>
                  お客様は、本サービスを継続してご利用いただくにあたって、自己に関する情報その他本サービスの利用にあたって当社が求める情報（以下「お客様情報」といいます。）の提供と同時に、当社が指定する方法に従い、利用者登録申請することで、次回以降のお客様情報の一部について、その入力を省略することができます。
                </li>
                <li>
                  当お客様が未成年の場合には、お客様の保護者様等の法定代理人の同意を得た上で利用者登録を行うものとします。
                </li>
                <li>
                  第1項の申請に対し、当社が登録を承諾するときは、当サイトより登録確認メールを送信することにより、申請に対する承諾を行うものとします。
                </li>
                <li>
                  利用者登録したメールアドレス、IDおよびパスワード（以下、「利用者登録情報」といいます。）は、登録を行ったお客様本人のみが利用できるものとし、利用者登録情報を用いて当社または本サービスに対して行われた意思表示は、この利用者登録情報に該当するお客様の有効な意思表示とみなし、これにより生じる支払等はすべて当該お客様本人の責任となります。
                </li>
                <li>
                  第3条第1項に該当する方については、登録申請を承認いたしません。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第5条（利用者登録情報の管理）</dt>
            <dd>
              <ul>
                <li>お客様は、利用者登録情報を第三者に譲渡、貸与、開示してはならないものとします。</li>
                <li>お客様は、利用者登録情報の不適切な管理、使用上の過誤、第三者による使用などに起因する損害につき自ら責任を負うものとします。</li>
                <li>お客様は、利用者登録情報が第三者によって不正に使用されていることが判明した場合には、直ちに当社に連絡するものとします。</li>

              </ul>
            </dd>
          </dl>

          <dl>
            <dt>第6条（当社からの連絡および通知）</dt>
            <dd>
              <ul>
                <li>
                  当社は、お客様が提供したお客様情報（以下に定義します。）に従い事務を処理します。
                </li>
                <li>
                  当社がお客様に対して何らかの連絡および通知をする場合、電子メール等の当社が適当と判断する方法によって行うものとし、必ずしもお客様が要求する方法によらないものとします。お客様は、メールアドレスへのメール送信については、理由の如何を問わず、送信失敗、遅延、未着が発生する場合がある旨をあらかじめ了承するものとし、当社は、これにより発生した損害について、一切の責任を負いません。
                </li>
                <li>
                  当社がお客様情報に含まれるメールアドレスその他の連絡先に連絡または通知を行った場合、お客様は当該連絡または通知を受領したものとみなします。
                </li>
                <li>
                  当社は、本規約の定めに基づき個別契約を解除する場合、お客様に対してその旨を通知するものとします。なお、通知の方法は、そのつど当社が適当と判断する方法によるものとします。ただし、急を要する場合、お客様の連絡先が不明の場合またはお客様が申し出た連絡先が間違っていた場合等、当社が適当と判断した場合は、当社はお客様に対して何らの通知をすることなく、本サービスに付随する一切の契約の解除を行うことができるものとします。
                </li>
              </ul>
              <!-- <ul>
                <li>
                  当社は、お客様が提供したお客様情報に従い事務を処理することにより免責されるものとします。
                </li>
                <li>
                  当社がお客様に対して何らかの連絡および通知（以下「通知等」といいます。）をする場合、電子メール等の当社が適当と判断する方法によって行うものとし、必ずしもお客様が要求する方法によらないものとします。お客様は、メールアドレスへのメール送信については、理由の如何を問わず、送信失敗、遅延、未着が発生する場合がある旨をあらかじめ了承するものとし、当社は、これにより発生した損害について、一切の責任を負いません。
                </li>
                <li>
                  当社は、本規約の定めに基づき個別契約を解除する場合、お客様に対してその旨を通知するものとします。なお、通知の方法は、そのつど当社が適当と判断する方法によるものとします。ただし、急を要する場合、お客様の連絡先が不明の場合またはお客様が申し出た連絡先が間違っていた場合等、当社が適当と判断した場合は、当社はお客様に対して何らの通知をすることなく、本サービスに付随する一切の契約の解除を行うことができるものとします。
                </li>
              </ul> -->
            </dd>
          </dl>


          <dl>
            <dt>第7条（本サービスの利用）</dt>
            <dd>
              <ul>
                <li>お客様は、自己の責任と費用において、本サービスをご利用になるために必要なソフトウェア、通信機器、ハードウェア等の用意、ならびにインターネット接続に必要な契約を行うものといたします。</li>
                <li>本サービスご利用の際に発生する全ての通信料金は、お客様のご負担となります。</li>
                <li>本サービスのご利用に関連して、お客様が第三者に損害を与えた場合、またはお客様と第三者との間に紛争が生じた場合、当該お客様は自己の費用と責任でかかる損害を賠償し、またはかかる紛争を解決するものとし、当社に何らの迷惑や賠償を与えないものといたします。</li>
                <li>お客様が本規約および個別規約に違反して当社に損害を与えた場合、お客様は当社の損害を賠償するものといたします。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第８条（業務の委託）</dt>
            <dd>
              <ul>
                <li>当社は、本サービスの提供を円滑に行うため、本サービスに係わる業務の一部を業務委託先に委託する場合があります。</li>
                <li>前項に基づき業務委託先に対し委託される業務は、当社が適当と認める範囲に限定するものといたします。</li>

              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第9条（お客様情報の取扱い）</dt>
            <dd>
              <ul>
                <li>
                  お客様は、当サイトを通じてレンタル物件のレンタル契約を行う場合、またはその他の本サービスを利用する場合、当社に対して、真実かつ正確なお客様情報を提供しなければなりません。
                </li>
                <li>
                  お客様情報に誤りがあった場合または変更が生じた場合、お客様は、自己の責任において、速やかにお客様情報を修正または変更するものとし、お客様情報の内容に虚偽、誤りまたは記載漏れがあったことによりお客様に損害が生じたとしても、当社は一切の責任を負いません。
                </li>
                <li>
                  当社は、お客様情報、その他本サービスの利用に関しお客様から収集する情報の取扱いについては、別途当社個人情報保護方針（<a href="https://geomarket.jp/privacypolicy/"target="_blank" >
                  https://geomarket.jp/privacypolicy/</a>）によるものとし、お客様はこの個人情報保護方針に従って当社がお客様情報を取扱うことについて同意するものとします。個人情報保護方針は、本規約と不可分一体のものとして本規約の一部を構成するものとします。本規約と個人情報保護方針の内容が相違する場合は、本規約が個人情報保護方針に優先して適用されるものとします。
                </li>
                <li>
                  当社は、前項のほか、次の各号に掲げる目的でお客様が提供する個人情報を取得し、利用します。当社では各業務の一部を委託先に委託し、当該委託先に対して必要な範囲で個人情報を預託する場合があります。この場合には法令及び当社で定めた基準に従って適切な管理を行います。
                  <ul>
                    <li>(1)レンタル契約の履行をはじめとする本サービスの運営のため</li>
                    <li>(2)本サービスに関する利用状況の調査および分析のため</li>
                    <li>(3)お客様からの問い合わせに対し適切に対応するため</li>
                    <li>(4)その他上記各号に準ずるか、これらに密接に関連する目的のため</li>
                  </ul>
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第10条（GPS機能）</dt>
            <dd>
              お客様またはお客様の指定する使用者は、レンタル物件に全地球測位システム（GPS機能）や機械稼働情報記録装置が搭載されている場合があり、当社所定のシステムおよびレンタル物件本体に位置情報、機械稼働情報が記録されること、および当社が当該記録を以下の各号に定める場合に利用することを異議なく承諾するものとします。

              <div>
                <p>(1)レンタル契約の履行をはじめとする本サービスの運営のため</p>
                <p>(2)本サービスに関する利用状況の調査および分析のため</p>
                <p>(3)お客様からの問い合わせに対し適切に対応するため</p>
                <p>(4)その他上記各号に準ずるか、これらに密接に関連する目的のため</p>
              </div>
            </dd>
          </dl>
        </div>
        <!-- box -->


        <div class="box">
          <h4>⚫第2章　レンタル契約</h4>

          <dl>
            <dt>第11条（契約成立）</dt>
            <dd>
              <ul>
                <li>お客様は、本規約の内容を確認し承諾の上、当社の定める所定の手続きに従って、当社に対しレンタル利用の申込を行うものとします。</li>
                <li>個々のレンタル物件のレンタル契約は、お客様からの申込み（当サイトのシステムを通じてなされた申込みのほか、口頭、メール等の文書によるものも含みます。）に対して、当社がこれを承諾した時に成立するものとします。ただし、事由の如何にかかわらず、利用契約の申込を承諾しない場合があります。</li>
                <li>個別契約が成立した場合、お客様と当社は、その旨を証する文書を取り交わす（郵便、メールその他方法の如何を問いません。）ものとします。ただし、当社とお客様の合意により、当該文書の発行を省略できるものとします。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第12条（個別契約）</dt>
            <dd>
              個々の取引におけるレンタル物件の種類、規格、数量、使用の本拠とする場所、レンタル期間、レンタル料、支払条件、レンタル開始予定日、その他の条件については、個別契約に定めるものとします。
            </dd>
          </dl>


          <dl>
            <dt>第13条（レンタル期間）</dt>
            <dd>
              <ul>
                <li>レンタル期間は、原則としてレンタル開始日からレンタル終了日までの日数計算となります。</li>
                <li>お客様がレンタル期間の短縮または延長を申し出て、当社がそれを認めたときにおける期間およびレンタル料金については、別途協議するものとします。なお、レンタル期間中の休止等は受け付けできません。</li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>第14条（レンタル料）</dt>
            <dd>
              <ul>
                <li>レンタル料は、基本料金および利用日数に応じた使用料金（日割単価×ご利用日数）で構成するものとします。なお、必要に応じ、次条に定める費用を申し受ける場合があります。</li>
                <li>日割単価は、期間により異なります。お申込み時に、レンタル期間を申告いただくものとします。</li>
                <li>お客様は当社に対し、当社からの請求により、請求書記載のレンタル料金を請求書記載の支払期限までに当社の指定する銀行口座に振り込む方法により支払うものとします。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第15条（費用負担）</dt>
            <dd>
              <ul>
                <li>
                  以下の費用等はお客様の負担となります。
                  <ul>
                    <li>(1)レンタル物件の納入、引取に伴う搬送にかかる一切の費用（レンタル期間中の事故、点検・整備等による入れ替えが発生した場合、都度、基本料・送料を申し受けます。）</li>
                    <li>(2)商品納入後のキャンセルに伴う基本料および搬送費用</li>
                  </ul>
                </li>
                <li>別段の定めがある場合を除き、お客様は、当社に対し、レンタル物件にかかる必要費および有益費の償還を請求できないものとします。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第16条（商品の引渡し、検収）</dt>
            <dd>
              <ul>
                <li>レンタル物件の引渡しは、原則として、レンタル開始日までにお客様の指定する場所に宅配便で送付する方法によるものとします。</li>
                <li>お客様には、レンタル物件受領後ただちにレンタル物件の種類、規格、仕様、性能、機能等に不適合、不完全、不具合が無いかを検査していただきます。万一、不備が発見された場合は、ただちに当社までご連絡ください。この場合、当社はすみやかに修理するか代替品の納入をいたします。なお、この連絡がなかった場合には、レンタル物件は検査に合格し、正常な性能を備えた状態で引き渡されたものとします。</li>
                <li>当社または当社の委託者（運送業者等）からレンタル物件の引渡しを受けたときは、お客様は、当社が発行する貸出伝票に署名のうえ当社に交付するものとします。なお、この貸出伝票への署名またはこれに代わる方法が採られた場合には、商品の引渡しの履行が完了したものとします。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第17条（担保責任）</dt>
            <dd>
              当社はお客様に対して、レンタル物件の引渡し時において、レンタル物件が正常な性能を備えていることのみを担保し、お客様の使用目的への適合性については担保いたしません。
            </dd>
          </dl>


          <dl>
            <dt>第18条（免責）</dt>
            <dd>
              <ul>
                <li>天災地変、電力制限、輸送機関の事故、争議行為、仕入先の債務不履行その他当社の責に帰することができない事由により、レンタル物件の引渡しが遅れ、または、引渡しが不能となった場合、当社はその責任を負わないものとします。</li>
                <li>お客様のレンタル物件の使用、保管に起因して、レンタル期間中にお客様または第三者に損害が生じた場合につきましても、当社は、お客様または第三者に対し一切の損害賠償の責任あるいは負担を負わないものとし、第三者に生じた損害については、お客様がお客様の責任と負担でこれを解決するものとします。</li>
                <li>個々の取引におけるレンタル物件のレンタルに関し、当社の責に帰すべき事由その他の事由によって当社がお客様に対して損害賠償責任を負担する場合の責任は、お客様が出捐したことによる直接損害に限り、かつ、当該レンタル物件にかかるレンタル契約におけるレンタル料相当額を上限とします。なお、レンタル物件の不具合等に起因してお客様または第三者に生じた間接損害、特別損害、結果的損害（例えば、工事の遅れ、手待ち、得べかりし利益、逸失利益、機会損失、損害の拡大等をいいます。）については、当社は一切その責任を負わないものとします。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第19条（レンタル物件の保管、使用、維持）</dt>
            <dd>
              <ul>
                <li>お客様は、レンタル物件の保管、使用にあたり、善良なる管理者の注意を払い、関係法令を守り、商品本来の用法、能力に従って使用し、常時正常な使用状態もしくは充分な機能の働く状態を維持するものとします。</li>
                <li>お客様は、レンタル物件の改造、加工等をしたり、機械番号その他の標章を除去したりして、原状の変更をしないほか、第三者に対する賃借権の譲渡または物権の転貸をしてはなりません。</li>
                <li>お客様は、事前に当社の承諾を得なければ、個別契約に定め、または当社に届け出たレンタル物件の使用の本拠とする場所を変更することができないものとします。</li>
                <li>お客様は、レンタル物件の譲渡または担保権設定などによって、当社の権利を侵害する一切の行為をしてはなりません。</li>
                <li>お客様は、レンタル物件について、第三者から強制執行その他の法律的・事実的侵害がないように保全するとともに、仮にそのような事態が生じたときは、直ちにこれを当社に通知し、かつ、すみやかにその事態を解消させるものとします。</li>
                <li>お客様は、レンタル物件の梱包材をレンタル物件のご返却時まで保管するものとします。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第20条（レンタル物件の滅失、毀損）</dt>
            <dd>
              <ul>
                <li>レンタル物件の返還までに生じた物権の滅失、毀損またはレンタル物件の返還不能についての危険は、天災地変その他原因の如何を問わず、すべてお客様が負担するものとします。ただし、通常の使用による損耗は、この限りではありません。</li>
                <li>レンタル物件が滅失（修理不能、または、レンタル物件の全部または一部の所有権の侵害を含みます。）した場合、または、レンタル物件が返還不能になった場合、お客様は、当社に対して、代替物件の定価の80％を滅失損料として支払うものとします。</li>
                <li>レンタル物件が毀損（所有権の制限を含みます。）した場合には、当社がお客様の費用において、レンタル物件を完全な状態に復元または修理するものとし、お客様は当社に協力するものとします。</li>
                <li>前3項の場合、お客様はレンタル物件の使用の可否にかかわらず、レンタル期間中のレンタル料の支払義務を免れないものとします。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第21条（レンタル物件の返却）</dt>
            <dd>
              <ul>
                <li>レンタル期間が終了したとき、または期限前であっても第24条により当社からレンタル物件返還の請求をしたとき、その他お客様がレンタル物件を当社に返却するときは、レンタル終了日経過後すみやかにレンタル物件を、レンタル物件引渡し時に宅配便に同封した伝票を用いて、当社指定場所に宅配便で送付する方法により原形返却（貸出し時点の原状有姿での返却）するものとします。なお、返却に際しては、宅配便受領時における当社の検収をもって有効とします。</li>
                <li>お客様は、事由の如何を問わず、レンタル物件に対して留置権ならびに同時履行抗弁権を行使することはできません。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第22条（通知）</dt>
            <dd>
              当社およびお客様は次の各号のいずれかに該当した場合には、その旨を相手方にすみやかに連絡すると同時に、書面でも通知するものとします。

              <div>
                <p>(1)お客様において、レンタル物件につき盗難・減失あるいは毀損、故障、破損などが生じたとき</p>
                <p>(2)住所を移転したとき</p>
                <p>(3)代表者を変更したとき</p>
                <p>(4)事業内容に重要な変更があったとき</p>
                <p>(5)レンタル物件につき、他から強制執行、その他法律的・事実的侵害があったとき</p>
              </div>
            </dd>
          </dl>


          <dl>
            <dt>第23条（期限の利益喪失）</dt>
            <dd>
              お客様が、次の各号の一に該当したときは、当社に対する債務について、当社からの何らの通知催告がなくても当然に期限の利益を失い、残債務全額を即時に弁済しなければなりません。

              <div>
                <p>(1)レンタル料、修理費、その他当社に対する債務の履行を遅滞したとき</p>
                <p>(2)本約款及び個別契約に定める事項に違反したとき</p>
                <p>(3)自ら振り出しまたは引き受けた手形もしくは小切手が不渡りとなったとき、または支払不能もしくは支払停止状態に至ったとき</p>
                <p>(4)公租公課の滞納処分、他の債務について執行保全処分、強制執行、競売その他の公権力の処分を受け、もしくは破産、民事再生、会社更生の手続開始の申立があったとき、または清算に入る等事実上営業を停止したとき</p>
                <p>(5)解散、死亡もしくは制限能力者となり、または住所・居所が不明となったとき</p>
                <p>(6)信用状態が著しく悪化し、またはそのおそれがあると認められる客観的な事情が発生したとき</p>
                <p>(7)レンタル利用に関して、お客様等に不正な行為（違法行為または公序良俗に反する行為など）があったとき</p>
              </div>
            </dd>
          </dl>


          <dl>
            <dt>第24条（契約解除）</dt>
            <dd>
              <ul>
                <li>お客様が、前条により期限の利益を失ったときは、レンタル期間中であっても、当社は、何らの通知催告を要せず、その個別契約を解除できるものとします。この場合、お客様はレンタル物件を使用することはできませんので、レンタル中の全てのレンタル物件を直ちに当社へ返却するものとします。</li>
                <li>万一、お客様が商品を返却しない場合、また、当社からの電話、郵便送達等通信手段で連絡困難な場合は、当社が商品引揚げを行うことを、あらかじめお客様は承諾し、当社にこれを委任するものとします。これにより当社または当社の代理人は、お客様への何らの通知催告をすることなく、お客様が所有または管理する土地建物からレンタル物件の占有を回収して、これを搬出することができるものとします。</li>

              </ul>
            </dd>
          </dl>

          <dl>
            <dt>第25条（支払遅延損害金）</dt>
            <dd>
              お客様がレンタル料に基づくレンタル料、修理費用、滅失損料その他レンタル契約に基づく金銭の支払いを怠ったとき、お客様は、支払うべき金額に対し支払期日の翌日からその完済に至るまで、年14.6％の割合（年365日の日割計算）による遅延損害金を当社に支払うものとします。
            </dd>
          </dl>


          <dl>
            <dt>第26条（連帯保証人等）</dt>
            <dd>
              <ul>
                <li>当社は、個々の取引に際して、連帯保証人の加入または保証金の預託を求める場合があります。</li>
                <li>連帯保証人は、お客様の当社に対するレンタル料その他の一切の債務について連帯保証することとします。</li>
                <li>当社は、レンタル料その他の債務について、いつでも保証金をもって充当することができるものとします。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第27条（避難指示区域での使用の制限）</dt>
            <dd>
              レンタル物件の引渡し、設置、使用および保管の場所は、日本国政府が定める避難指示区域を除く場所とします。本事項に反し避難指示区域内で設置、使用、保管された場合は、お客様自身の責任と費用負担により、表面放射線測定による放射線測定検査を実施するものとし、実施した結果を書面として通知しなくてはなりません。測定された放射線測定値が基準値（α線を放出しない核種：4Bq／c㎡以下）を超えたレンタル機材については、返却に代わり、別途当社が定める金額を損害賠償として支払うものとし、レンタル機材については、お客様の責任負担により適切に処分するものとします。
            </dd>
          </dl>


        </div>
        <!-- box -->

        <div class="box">
          <h4>⚫︎第３章　雑則</h4>

          <dl>
            <dt>第28条（著作権）</dt>
            <dd>
              <ul>
                <li>当サイトに含まれるすべてのコンテンツ（文字、グラフィック、ロゴ、ボタンアイコン、画像、オーディオクリップ、デジタル形式でダウンロードされたもの、データに編集を加えたもの、ソフトウェアなど）は、当社またはコンテンツ提供者の財産であり、日本の著作権法および著作権に関する国際条約等によって保護されています。</li>
                <li>当サイトに含まれるすべてのコンテンツの編集物は、当社の独占的な財産であり、日本の著作権法および著作権に関する国際条約等によって保護されています。</li>
                <li>当サイトで使用されているすべてのソフトウェアは、当社またはソフトウェア提供者の財産であり、日本の著作権法および著作権に関する国際条約等によって保護されています。</li>
                <li>当サイトに提供されている情報および画像等の無断転載が発覚した場合には、当社は法的措置を取ることがあります。</li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>第29条（商標）</dt>
            <dd>
              <ul>
                <li>当サイト上に表示されている商標は、すべて当社の商標であり、日本またはその他の国において登録されている場合があります。</li>
                <li>グラフィック、ロゴ、ページヘッダー、ボタンアイコン、スクリプト、サービス名は、当社の商標または本商品等の表示です。当社の商標および本商品等の表示は、お客様に混同を生ずるおそれのある方法や、当社の名誉または信用を傷つける方法で行うことはできません。</li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第30条（免責事項）</dt>
            <dd>
              <ul>
                <li>
                当社は、当サイトにおいて別段の指定がある場合を除き、当サイトの運営、または当サイトに掲載されている情報、コンテンツ、素材、商品その他の事項に関し、明示的、黙示的であるかにかかわらず、いかなる種類の保証もいたしません。お客様は、ご自分の責任で当サイトをご利用になることに同意されたものとみなします。
                </li>
                <li>
                当社は、当社に故意または重過失がある場合を除き、軽過失がある場合であっても、当サイトの使用から生じるいかなる種類の直接的または間接的な損害に対して、お客様の本サービスの利用の対価を超えて賠償する責任を負わないものとします。
                </li>
                <li>
                当サイトがお客様に提供したサービスによりお客様に生じた人的または物的な損害については、当社に軽過失がある場合であっても、お客様の本サービスの利用の対価の価額を限度として責任を負うものとします。
                </li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>第31条（サービスの停止）</dt>
            <dd>
              当社は、次の各号の一に該当する場合、お客様に事前に通知を行うことなく、本サービスの提供の全部あるいは一部を停止または中断することができるものとします。

              <div>
                <p>(1)本サービスにかかるコンピューター・システムの点検または保守作業を緊急に行う場合</p>
                <p>(2)地震、落雷、火災、風水害、停電、第三者による妨害行為などの不可抗力により本サービスの運用が困難になった場合</p>
                <p>(3)その他、当社が停止または中断が必要と合理的に判断した場合</p>
              </div>
            </dd>
          </dl>


          <dl>
            <dt>第32条（禁止行為）</dt>
            <dd>
              お客様が、次に掲げる各号またはその他の本規約に反する行為を行ったと当社が判断した場合、当社は、当該お客様に対し何らの通知をすることなく、本サービスの利用を拒絶できるものとし、本サービスが利用できないことによりお客様に損害が生じたとしても、当社は一切の責任を負わないものとします。また、次に掲げる各号のうち1つに該当するお客様の行為によって、当社または第三者に損害が生じた場合、当社による本サービスの利用拒絶の後であっても、お客様はすべての法的責任を負うものとします。

              <div>
                <p>(1)当サイトの運営を妨げる行為、およびそれらのおそれのある行為</p>
                <p>(2)本サービスに関する申込みを虚偽の内容にて行う行為</p>
                <p>(3)当社関係者のプライバシーを侵害する行為、および侵害するおそれのある行為</p>
                <p>(4)当社、他の利用者、または第三者に迷惑、不利益および損害を与える行為、ならびに与えるおそれのある行為</p>
                <p>(5)当社の著作権、その他の権利を侵害する行為、および侵害するおそれのある行為</p>
                <p>(6)当社を誹謗中傷する行為</p>
                <p>(7)公序良俗に反する行為、法令に違反する行為または犯罪行為に関連する行為およびそれらのおそれのある行為</p>
                <p>(8)その他、本規約等に違反する一切の行為</p>
                <p>(9)その他、当社が不適当と判断する行為</p>
              </div>
            </dd>
          </dl>


          <dl>
            <dt>第33条（反社会的勢力の排除）</dt>
            <dd>
              <ul>
                <li>
                  当サイトの利用にあたり、お客様は、自己または自己の代理人もしくは媒介をする者が、現在、次の各号に掲げる者のいずれにも該当しないことを表明し、かつ将来にわたっても該当しないことを確約するものとします。
                  <ul>
                    <li>(1)暴力団員</li>
                    <li>(2)暴力団準構成員</li>
                    <li>(3)暴力団関係企業</li>
                    <li>(4)総会屋</li>
                    <li>(5)その他前各号に準ずるもの</li>
                    <li>(6)次のいずれかに該当する関係にあるもの
                      <ul>
                        <li>①前各号に掲げる者が自社の経営を支配していると認められること</li>
                        <li>②前各号に掲げる者が自社の経営に実質的に関与していると認められること</li>
                        <li>③自社もしくは第三者の不正の利益を図る目的または第三者に損害を加える目的をもって前各号に掲げる者を利用したと認められること</li>
                        <li>④前各号に掲げる者に資金等または便宜を供与するなどの関与をしていると認められること</li>
                        <li>⑤その他前各号に掲げる者と役員または経営に実質的に完了している者が、社会的に非難されるべき関係にあると認められること</li>
                      </ul>
                    </li>
                  </ul>
                </li>

                <li>
                  当サイトの利用にあたり、お客様は、自らまたは第三者を利用して次の各号に該当する行為を行わないことを確約するものとします。
                  <ul>
                    <li>(1)暴力的な要求行為</li>
                    <li>(2)法的責任を超えた不当な要求行為</li>
                    <li>(3)取引に関して脅迫的な言動をし、または暴力を用いる行為</li>
                    <li>(4)風説を流布し、偽計を用いまたは威力を用いて当社の信用を毀損し、または当社の業務を妨害する行為</li>
                    <li>(5)その他前各号に準ずる行為</li>
                  </ul>
                </li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>第34条（秘密保持）</dt>
            <dd>
              お客様は、本サービスおよび本契約に関連して当社がお客様に対して秘密に取り扱うことを求めて開示した非公知の情報について、当社の事前の書面による承諾がある場合を除き、秘密に取り扱うものとします。
            </dd>
          </dl>

          <dl>
            <dt>第35条（利用契約上の地位の譲渡等）</dt>
            <dd>
              <!-- お客様は、当社の書面による事前の承諾がある場合を除き、本規約または当サイトに関連して生じた債権債務、権利義務および契約上の地位の全部または一部を、第三者に譲渡、承継またはその他の処分をすることはできません。 -->
              <ul>
                <li>
                  お客様は、当社の書面による事前の承諾がある場合を除き、本サービスまたは当サイトに関連して生じた債権債務、権利義務および本契約上の地位の全部または一部を、第三者に譲渡、承継、担保設定、その他の処分をすることはできません。
                </li>
                <li>
                  当社は、本サービスにかかる事業を他社に譲渡した場合には、当該事業譲渡に伴い利用契約上の地位、本規約に基づく権利および義務ならびにお客様の情報そのほかの顧客情報を当該事業譲渡の譲受人に譲渡することができるものとし、お客様は、かかる譲渡につき本項においてあらかじめ同意したものとします。なお、本項に定める事業譲渡には、株式譲渡、会社分割その他事業が移転するあらゆる場合を含むものとします。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第36条（本規約および個別規約の可分性）</dt>
            <dd>
              本規約および個別規約の一部の規定が無効であるなど、何らかの理由で適用できない場合は、その規定は可分であるとみなされ、それ以外の規定の有効性に影響を及ぼすことはありません。
            </dd>
          </dl>


          <dl>
            <dt>第37条（準拠法）</dt>
            <dd>
              本規約、本サービスおよび本契約の成立、効力、履行および解釈に関する準拠法は、日本法とします。
            </dd>
          </dl>

          <dl>
            <dt>第38条（合意管轄裁判所）</dt>
            <dd>
              <ul>
                <li>
                  本規約、個別規約、本サービスまたは本契約に関連して、お客様と当社との間に争いが生じた場合は、お客様と当社との間で誠意をもって協議し、解決するものとします。
                </li>
                <li>
                  前項に基づき協議したにもかかわらず、紛争が解決できなかった場合には、秋田地方裁判所を第一審の専属的合意管轄裁判所とします。
                </li>
              </ul>
            </dd>
          </dl>

        </div>
        <!-- box -->
        <p class="day" style="text-align:right;">
          2019年12月3日制定<br>
          2024年4月1日改定<br>
          2025年3月25日改定
        </p>


      </div>


      <!-- 校正修理 ご利用規約 -->
      <div>
        <h3>GEOMARKET® <br class="pc-hide">測量機校正修理サービス利用規約</h3>
        <p class="main-description">
          有限会社秋測（以下「当社」といいます。）は、当社が運営するオンラインサイト「GEOMARKET（ジオマーケット）」（理由の如何を問わず、当社のオンラインサイトのドメインまたは内容が変更された場合は、当該変更後のオンラインサイトを含み、以下「当サイト」といいます。）での、測量機校正修理サービスについて、以下のとおり利用規約（以下「本規約」といいます。）を定めます。<br>
          なお、お客様と当社は、お客様が計測器等の機器（お客様が所有しているか否か問わず、以下「物件」とします。）の校正・修理業務を当社に委託し、当社がこれを受託する次条により成立する契約について次のとおり契約します。
        </p>

        <div class="box">
          <h4>⚫︎ 第1章　総則</h4>

          <dl>
            <dt>第1条（規約の適用範囲）</dt>
            <dd>
              <ul>
                <li>
                  本規約および当社が別途定める個別規約（本規約の一部を構成します。）は、当社が当サイトを通じて行う測量機の校正・修理、お客様からの各種問い合わせに対する対応その他当サイトを通じて提供するその他一切のサービス（以下「本サービス」といいます。）およびお客様による当サイトの利用に関する一切について適用されます。
                </li>
                <li>
                  お客様が本サービスを利用する場合は、その時点で効力を有する本規約に同意したものとみなされます。お客様は、本サービスを利用する前に、本規約をよくお読みください。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第2条（本規約および個別規約の変更）</dt>
            <dd>
              <ul>
                <li>
                  当社は、お客様の同意を得ることなく、本規約および個別規約を変更することがあります。この場合、本サービスを利用する際の諸条件は、変更後の本規約および個別規約によるものとします。
                </li>
                <li>
                  本規約および個別規約の変更は、当サイト上に変更後の規約を掲載することにより、お客様への通知が完了し、効力を生ずるものとします。
                </li>
                <li>
                  法令上お客様の同意が必要となる本規約の変更を行う場合、当社は、当社所定の方法でお客様の同意を得るものとします。

                </li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>第3条（利用制限）</dt>
            <dd>
              <ul>
                <li>
                  以下のいずれかに該当する方は、本サービスの利用ができないものとします。
                  <ul>
                    <li>(1)制限行為能力者</li>
                    <li>(2)本規約に違反したことがある者</li>
                    <li>(3)第29条に定める禁止行為に抵触するおそれがあると当社が判断した者および過去に第29条に定める禁止行為に抵触した者</li>
                    <li>(4)日本国内に住所を有しない者</li>
                    <li>(5)当社に対して提供した事項の全部または一部につき、虚偽の事実を提出した者
                    </li>
                    <li>(6)過去に当社が提供する全てのサービス（本サービスを含む）に関して、禁止行為または債務不履行があった者
                    </li>
                    <li>(7)第30条に該当する者
                    </li>
                    <li>(8)その他、当社が不適当と判断する相当の理由がある者</li>
                  </ul>
                </li>
                <li>
                  お客様および当社との間で締結される測量機校正・修理契約その他の個別契約（以下「個別契約」といいます。）が成立した後であっても、お客様が前項のいずれかに該当することが判明した場合、当社は個別契約の解除を行うことがあります。
                </li>
                <li>
                  お客様が未成年の場合には、測量機校正・修理契約その他本サービスの利用に関する一切につき、お客様の保護者様等の法定代理人の同意を得た上でこれを行うものとします。未成年のお客様が、法定代理人の同意がないにもかかわらず同意があると偽りまたは年齢について成年と偽って本サービスを利用した場合、その他行為能力者であることを信じさせるために詐術を用いた場合、本契約その他本サービスの利用に関する一切の法律行為を取り消すことはできません。

                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第4条（当社からの連絡および通知）</dt>
            <dd>
              <ul>
                <li>
                  当社は、お客様が提供したお客様情報（以下に定義します。）に従い事務を処理します。
                </li>
                <li>
                  当社がお客様に対して何らかの連絡および通知をする場合、電子メール等の当社が適当と判断する方法によって行うものとし、必ずしもお客様が要求する方法によらないものとします。お客様は、メールアドレスへのメール送信については、理由の如何を問わず、送信失敗、遅延、未着が発生する場合がある旨をあらかじめ了承するものとし、当社は、これにより発生した損害について、一切の責任を負いません。
                </li>
                <li>
                  当社がお客様情報に含まれるメールアドレスその他の連絡先に連絡または通知を行った場合、お客様は当該連絡または通知を受領したものとみなします。
                </li>
                <li>
                  当社は、本規約の定めに基づき個別契約を解除する場合、お客様に対してその旨を通知するものとします。なお、通知の方法は、そのつど当社が適当と判断する方法によるものとします。ただし、急を要する場合、お客様の連絡先が不明の場合またはお客様が申し出た連絡先が間違っていた場合等、当社が適当と判断した場合は、当社はお客様に対して何らの通知をすることなく、本サービスに付随する一切の契約の解除を行うことができるものとします。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第5条（本サービスの利用）</dt>
            <dd>
              <ul>
                <li>
                  お客様は、自己の責任と費用において、本サービスをご利用になるために必要なソフトウェア、通信機器、ハードウェア等の用意、ならびにインターネット接続に必要な契約を行うものといたします。
                </li>
                <li>
                  本サービスご利用の際に発生する全ての通信料金は、お客様のご負担となります。
                </li>
                <li>
                  本サービスのご利用に関連して、お客様が第三者に損害を与えた場合、またはお客様と第三者との間に紛争が生じた場合、当該お客様は自己の費用と責任でかかる損害を賠償し、またはかかる紛争を解決するものとし、当社に何らの迷惑や賠償を与えないものといたします。
                </li>
                <li>
                  お客様が本規約および個別規約に違反して当社に損害を与えた場合、お客様は当社の損害を賠償するものといたします。
                </li>

              </ul>
            </dd>
          </dl>

          <dl>
            <dt>第6条（業務の委託）</dt>
            <dd>
              <ul>
                <li>
                  当社は、本サービスの提供を円滑に行うため、本サービスに係わる業務の一部を業務委託先に委託する場合があります。
                </li>
                <li>
                  前項に基づき業務委託先に対し委託される業務は、当社が適当と認める範囲に限定するものといたします。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第7条（お客様情報の取扱い）</dt>
            <dd>
              <ul>
                <li>
                  お客様は、当サイトを通じて測量機の校正、または修理する場合、自己に関する情報その他本サービスの利用にあたって当社が求める情報（以下「お客様情報」といいます。）について、当社に対して、真実かつ正確なお客様情報を提供しなければなりません。
                </li>
                <li>
                  お客様情報に誤りがあった場合または変更が生じた場合、お客様は、自己の責任において、速やかにお客様情報を修正または変更するものとし、お客様情報の内容に虚偽、誤りまたは記載漏れがあったことによりお客様に損害が生じたとしても、当社は一切の責任を負いません。
                </li>
                <li>
                  当社は、お客様情報、その他本サービスの利用に関しお客様から収集する情報の取扱いについては、別途当社個人情報保護方針（<a href="https://geomarket.jp/privacypolicy/"target="_blank" >
                  https://geomarket.jp/privacypolicy/</a>）によるものとし、お客様はこの個人情報保護方針に従って当社がお客様情報を取扱うことについて同意するものとします。個人情報保護方針は、本規約と不可分一体のものとして本規約の一部を構成するものとします。本規約と個人情報保護方針の内容が相違する場合は、本規約が個人情報保護方針に優先して適用されるものとします。
                </li>
                <li>
                  当社は、前項のほか、次の各号に掲げる目的でお客様が提供する個人情報を取得し、利用します。当社では各業務の一部を委託先に委託し、当該委託先に対して必要な範囲で個人情報を預託する場合があります。この場合には法令および当社で定めた基準に従って適切な管理を行います。

                  <ul>
                    <li>(1)測量機校正・修理をはじめとする本サービスの運営のため</li>
                    <li>(2)本サービスに関する利用状況の調査および分析のため</li>
                    <li>(3)お客様からの問い合わせに対し適切に対応するため</li>
                    <li>(4)その他上記各号に準ずるか、これらに密接に関連する目的のため</li>
                  </ul>
                </li>
              </ul>
            </dd>
          </dl>

        </div>
        <!-- box -->


        <div class="box">

          <h4>⚫︎ 第2章 測量機校正・修理サービス</h4>

          <dl>
            <dt>第8条（校正・修理契約）</dt>
            <dd>
              <p>
                お客様は、当社に対し、校正物件の校正・修理業務（以下「校正・修理」といいます。）を注文書により申し込み、当社はお客様に対し、書面またはメール等の方法により承諾する旨の通知をなすことにより個別の校正・修理業務委託（以下「本契約」といいます。）が成立するものとします。
              </p>
            </dd>
          </dl>


          <dl>
            <dt>第9条（校正・修理）</dt>
            <dd>
              <ul>
                <li>
                  校正業務は、当社所定のトレーサビリティ体系に基づき国家標準にトレースした標準器を用いた当社所定の方法による校正を行う業務とし、当社は契約毎にこれを履行します。
                </li>
                <li>
                  当社は、原則当社のテクノセンターおよびマーケティングセンターにおいて校正業務を行うものとします。
                </li>
                <li>
                  物件が複数ある場合、当社は、当社の任意で各物件を個別校正するか、複数物件をまとめて校正するかを選択できるものとし、お客様は異議なくこれを承諾します。
                </li>
                <li>
                  お客様が特段に校正方法を指定する場合については、お客様は事前に当社の承諾を得るものとします。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第10条（校正・修理費用）</dt>
            <dd>
              <ul>
                <li>
                  お客様は当社に対して別途取り決めの校正・修理費用を別途取り決めの支払い方法によって支払います。
                </li>
                <li>
                  お客様の都合により校正・修理の依頼が取り下げられた場合は、当社はそれまでに要した実費を算出し、お客様はそれを当社に支払うものとします。
                </li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>第11条（物件の引渡しおよび費用負担）</dt>
            <dd>
              <ul>
                <p>
                  当社は物件を国内のお客様の指定する場所において引渡し、それに要した運送費等の費用は、お客様の負担とし、校正・修理依頼時に一括して当社に支払うものとします。
                </p>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第12条（不可抗力）</dt>
            <dd>
              <ul>
                <li>
                  天災地変、法令の制定または改廃、公権力による命令処分、輸送機関の事故、その他当社に帰すことのできない理由による本契約の履行遅滞もしくは履行不能について当社は責任を負わないものとします。
                </li>
                <li>
                  前項の場合、当社はお客様に対して通知の上、本契約の一部または全部を変更または解除することができます。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第13条（再委託等）</dt>
            <dd>
              <ul>
                <li>
                  当社はお客様の承諾を得た場合、物件の製造会社など、その他の校正機関に対して校正・修理を再委託（以下「依頼校正等」といいます。）することができるものとします。この場合当社は、第14条、第19条、第20条および第21条に定める義務を負わないものとし、お客様はこれを異議なく承諾します。
                </li>
                <li>
                  当社は、前項にかかわらず、みずからの責任と負担において当社の協力会社等所定の再委託先に対して校正・修理の全部または、一部を再委託することができるものとします。この場合、当社は、当該再委託先の校正・修理の履行について一切の責任を負うものとします。

                </li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>第14条（成績書等の発行）</dt>
            <dd>
              <ul>
                <li>
                  本契約に付随して、お客様が試験成績書、校正証明書およびトレーサビリティ体系図等の書面（以下「成績書等」といいます。）の作成を当社に依頼した場合、当社は校正・修理に付帯し、当社所定の成績書等を有償にて作成し、校正・修理完了後に、お客様に対してこれを交付します。
                </li>
                <li>
                  お客様は、前項により、校正・修理完成後に成績書等の交付を受けたかどうかにかかわらず、第21条で定める保存期間中に限り、当社に対し前項の物件にかかる成績書等の発行を依頼することができるものとします。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第15条（校正・修理期間）</dt>
            <dd>
              <ul>
                <li>
                  当社が校正・修理を行う委託期間（以下「校正・修理期間」といいます。）は、原則当社所定の期間とし、個別契約において定めるものとします。
                </li>
                <li>
                  第20条に基づき物件を修理する場合は、その修理に掛かる期間は校正・修理期間には計算されないものとします。
                </li>
                <li>
                  お客様は、当社の事前の承諾を得た場合に限り、お客様の指定する校正・修理期間にて校正・修理を依頼することができます。
                </li>
                <li>
                  前各項にかかわらず、依頼校正等を行う期間が校正・修正期間を超える場合は、当社はお客様と協議して校正・修理期間を延長できるものとします。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第16条（校正・修理料金等）</dt>
            <dd>
              <ul>
                <li>
                  本契約に基づき当社がお客様に対して請求する料金には、校正料金、成績書等発行料、荷扱料、修理費用等があり、当社が定める校正・修理料金の金額を基準に、個別契約において当社がお客様に対して請求する料金を定めるものとします。
                </li>
                <li>
                  当社は、校正・修理についてお客様が次のそれぞれいずれかに該当する要求を当社になした場合には、当社規定の追加料金をそれぞれ加算するものとします。
                  <ul>
                    <li>(1)当社所定の期間より短い校正・修理期間での履行を要求したとき。</li>
                    <li>(2)当社が定めた校正ポイント以外の校正ポイントを追加、変更し履行することを要求したとき。</li>
                    <li>(3)校正・修理業務以外に物件の調整を行うことを依頼し、その調整の前後の校正･修理による校正データの提出を要求したとき。</li>
                    <li>(4)その他第2条に定める校正・修理以外の業務をお客様が要求したとき</li>
                  </ul>
                </li>
                <li>
                  成績書等発行料金は、校正・修理料金前項の金額を加算した額を基準とし、当社の規定により算出した額とします。
                </li>
                <li>
                  荷扱料は、当社の指定する技術センターを起点とし、当社が算定した額とします。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第17条（検収）</dt>
            <dd>
              <ul>
                <li>
                  お客様は、校正・修理が完了した物件について、当社から引渡しを受けた後5営業日以内に、校正結果の内容に合致するかの検査を行った上で、その合否を書面にて通知するものとします。
                </li>
                <li>
                  お客様が、引渡しを受けた後5営業日以内に、前項に定める書面による通知を当社にしなかったときは、当該検査に合格し、校正・修理は完成したものとみなします。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第18条（支払条件）</dt>
            <dd>
              <p>
                第16条に定める校正・修理料金等の支払い条件については、個別契約において定めるものとします。
              </p>
            </dd>
          </dl>


          <dl>
            <dt>第19条（校正・修理業務完了の明示方法）</dt>
            <dd>
              <ul>
                <li>
                  お客様のご希望により、当社は、校正・修理の完了品について、校正完了月または次回校正予定月が記載された校正済みラベルを発行し、校正・修理業務を完了した物件に貼付する方法により明示するものとします。
                </li>
                <li>
                  当社は、校正・修理の完了明示した物件について、以降校正した結果の数値が狂うことなく保持されることについては保証しません。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第20条（修理）</dt>
            <dd>
              <ul>
                <li>
                  校正・修理の履行の上で物件に故障等の不具合が認められた場合、当社は、校正・修理を中止の上速やかにお客様に通知するものとし、物件の修理・調整または本契約の解除つき当社と協議するものとします。
                </li>
                <li>
                  前項の協議によりお客様が物件の修理を当社に依頼したとき、当社は当該物件の製造者等に対し、お客様に代わり修理を依頼するものとし、この修理の完了後、校正・修理を履行するものとします。
                </li>
                <li>
                  当社がお客様から本契約の解除の通知を受けたときは、当社は、速やかに該当する物件をお客様に返還するものとします。ただし、この返還に要する費用は、当社の規定により算出した額としお客様に負担いただきます。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第21条（校正結果の記録、保存）</dt>
            <dd>
              <p>
                当社は、校正業務の校正結果のデータを記録し、校正の完了日より１年間保存するものとします。
              </p>
            </dd>
          </dl>


          <dl>
            <dt>第22条（支払遅延損害金）</dt>
            <dd>
              <p>
                お客様が、本約款および本契約に基づく金銭の支払いを怠ったとき、お客様は、支払うべき金額に対し支払期日の翌日からその完済に至るまで、年14.6%の割合（1年を365日とする日割計算）による支払遅延損害金を支払うものとします。
              </p>
            </dd>
          </dl>


          <dl>
            <dt>第23条（物件の滅失、毀損）</dt>
            <dd>
              <ul>
                <li>
                  当社が物件を滅失または毀損した場合、当社は、当社の責任と費用負担において修理可能な場合は修理を行い、修理不可能な場合は（滅失時も含む）は、お客様の選択により、同種の物件と交換するか、もしくは物件の商法上の簿価相当額をお客様に対して支払うものとします。
                </li>
                <li>
                  本契約について当社がお客様に対して負担する損害賠償責任は、前項によるものが全てであり、当社は、いかなる場合にもその他お客様に生じた間接的、派生的および特別損害ならびに逸失利益について責任を負わないものとします。
                </li>

              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第24条（費用および消費税等の負担）</dt>
            <dd>
              <ul>
                <li>
                  本契約に基づくお客様の債務履行に関する一切の費用は、お客様負担とします。
                </li>
                <li>
                  物件の引渡しおよび返還に関わる運送費用等の諸費用は、お客様負担とします。
                </li>
                <li>
                  お客様は、校正・修理期間の時点における税法所定の税率による消費税額を校正・修理費用に加算して支払うものとします。
                </li>

              </ul>
            </dd>
          </dl>

        </div>
        <!-- box -->

        <div class="box">
          <h4>⚫︎第３章　雑則</h4>

          <dl>
            <dt>第25条（著作権）</dt>
            <dd>
              <ul>
                <li>
                  当サイトに含まれるすべてのコンテンツ（文字、グラフィック、ロゴ、ボタンアイコン、画像、オーディオクリップ、デジタル形式でダウンロードされたもの、データに編集を加えたもの、ソフトウェアなど）は、当社またはコンテンツ提供者の財産であり、日本の著作権法および著作権に関する国際条約等によって保護されています。
                </li>
                <li>
                  当サイトに含まれるすべてのコンテンツの編集物は、当社の独占的な財産であり、日本の著作権法および著作権に関する国際条約等によって保護されています。
                </li>
                <li>
                  当サイトで使用されているすべてのソフトウェアは、当社またはソフトウェア提供者の財産であり、日本の著作権法および著作権に関する国際条約等によって保護されています。
                </li>
                <li>
                  当サイトに提供されている情報および画像等の無断転載が発覚した場合には、当社は法的措置を取ることがあります。
                </li>

              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第26条（商標）</dt>
            <dd>
              <ul>
                <li>
                  当サイト上に表示されている商標は、すべて当社の商標であり、日本またはその他の国において登録されている場合があります。
                </li>
                <li>
                  グラフィック、ロゴ、ページヘッダー、ボタンアイコン、スクリプト、サービス名は、当社の商標または本商品等の表示です。当社の商標および本商品等の表示は、お客様に混同を生ずるおそれのある方法や、当社の名誉または信用を傷つける方法で行うことはできません。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第27条（免責事項）</dt>
            <dd>
              <ul>
                <li>
                  当社は、当サイトにおいて別段の指定がある場合を除き、当サイトの運営、または当サイトに掲載されている情報、コンテンツ、素材、本商品その他の事項に関し、明示的、黙示的であるかにかかわらず、いかなる種類の保証もいたしません。お客様は、ご自分の責任で当サイトをご利用になることに同意されたものとみなします。
                </li>
                <li>
                  当社は、当社に故意または重過失がある場合を除き、当サイトの使用から生じるいかなる種類の直接的または間接的な損害に対して、お客様の本サービスの利用の対価を超えて賠償する責任を負わないものとします。
                </li>
                <li>
                  当サイトがお客様に提供したサービスによりお客様に生じた人的または物的な損害については、当社に軽過失がある場合であっても、お客様の本サービスの利用の対価の価額を限度として責任を負うものとします。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第28条（サービスの停止）</dt>
            <dd>
              当社は、次の各号の一に該当する場合、お客様に事前に通知を行うことなく、本サービスの提供の全部あるいは一部を停止または中断することができるものとします。
              <div>
                <p>
                  (1)本サービスにかかるコンピューター・システムの点検または保守作業を緊急に行う場合
                </p>
                <p>
                  (2)地震、落雷、火災、風水害、停電、第三者による妨害行為などの不可抗力により本サービスの運用が困難になった場合
                </p>
                <p>
                  (3)その他、当社が停止または中断が必要と合理的に判断した場合
                </p>
              </div>
            </dd>
          </dl>

          <dl>
            <dt>第29条（禁止行為）</dt>
            <dd>
              お客様が、次に掲げる各号またはその他の本規約に反する行為を行ったと当社が判断した場合、当社は、当該お客様に対し何らの通知をすることなく、本サービスの利用を拒絶できるものとし、本サービスが利用できないことによりお客様に損害が生じたとしても、当社は一切の責任を負わないものとします。また、次に掲げる各号のうち1つに該当するお客様の行為によって、当社または第三者に損害が生じた場合、当社による本サービスの利用拒絶の後であっても、お客様はすべての法的責任を負うものとします。
              <div>
                <p>
                  (1)当サイトの運営を妨げる行為、およびそれらのおそれのある行為
                </p>
                <p>
                  (2)本サービスに関する申込みを虚偽の内容にて行う行為
                </p>
                <p>
                  (3)当社関係者のプライバシーを侵害する行為、および侵害するおそれのある行為
                </p>
                <p>
                  (4)当社、他の利用者、または第三者に迷惑、不利益および損害を与える行為、ならびに与えるおそれのある行為
                </p>
                <p>
                  (5)当社の著作権、その他の権利を侵害する行為、および侵害するおそれのある行為
                </p>
                <p>
                  (6)当社を誹謗中傷する行為
                </p>
                <p>
                  (7)公序良俗に反する行為、法令に違反する行為または犯罪行為に関連する行為およびそれらのおそれのある行為
                </p>
                <p>
                  (8)その他、本規約等に違反する一切の行為
                </p>
                <p>
                  (9)その他、当社が不適当と判断する行為
                </p>
              </div>
            </dd>
          </dl>


          <dl>
            <dt>第30条（反社会的勢力の排除）</dt>
            <dd>
              <ul>
                <li>
                  当サイトの利用にあたり、お客様は、自己または自己の代理人もしくは媒介をする者が、現在、次の各号に掲げる者のいずれにも該当しないことを表明し、かつ将来にわたっても該当しないことを確約するものとします。
                  <ul>
                    <li>
                      (1)暴力団員
                    </li>
                    <li>
                      (2)暴力団準構成員
                    </li>
                    <li>
                      (3)暴力団関係企業
                    </li>
                    <li>
                      (4)総会屋
                    </li>
                    <li>
                      (5)その他前各号に準ずるもの
                    </li>
                    <li>
                      (6)次のいずれかに該当する関係にあるもの
                      <ul>
                        <li>
                          （a）前各号に掲げる者が自社の経営を支配していると認められること
                        </li>
                        <li>
                          （b）前各号に掲げる者が自社の経営に実質的に関与していると認められること
                        </li>
                        <li>
                          （c）自社もしくは第三者の不正の利益を図る目的または第三者に損害を加える目的をもって前各号に掲げる者を利用したと認められること
                        </li>
                        <li>
                          （d）前各号に掲げる者に資金等または便宜を供与するなどの関与をしていると認められること
                        </li>
                        <li>
                          （e）その他前各号に掲げる者と役員または経営に実質的に完了している者が、社会的に非難されるべき関係にあると認められること
                        </li>
                      </ul>
                    </li>
                  </ul>
                </li>
                <li>
                  当サイトの利用にあたり、お客様は、自らまたは第三者を利用して次の各号に該当する行為を行わないことを確約するものとします。
                  <ul>
                    <li>
                      (1)暴力的な要求行為
                    </li>
                    <li>
                      (2)法的責任を超えた不当な要求行為
                    </li>
                    <li>
                      (3)取引に関して脅迫的な言動をし、または暴力を用いる行為
                    </li>
                    <li>
                      (4)風説を流布し、偽計を用いまたは威力を用いて当社の信用を毀損し、または当社の業務を妨害する行為
                    </li>
                    <li>
                      (5)その他前各号に準ずる行為
                    </li>
                  </ul>
                </li>
              </ul>
            </dd>
          </dl>

          <dl>
            <dt>第31条（秘密保持）</dt>
            <dd>
              <p>
                お客様は、本サービスおよび本契約に関連して当社がお客様に対して秘密に取り扱うことを求めて開示した非公知の情報について、当社の事前の書面による承諾がある場合を除き、秘密に取り扱うものとします。
              </p>
            </dd>
          </dl>


          <dl>
            <dt>第32条（利用契約上の地位の譲渡等）</dt>
            <dd>
              <ul>
                <li>
                  お客様は、当社の書面による事前の承諾がある場合を除き、本サービスまたは当サイトに関連して生じた債権債務、権利義務および本契約上の地位の全部または一部を、第三者に譲渡、承継、担保設定、その他の処分をすることはできません。
                </li>
                <li>
                  当社は、本サービスにかかる事業を他社に譲渡した場合には、当該事業譲渡に伴い利用契約上の地位、本規約に基づく権利および義務ならびにお客様の情報そのほかの顧客情報を当該事業譲渡の譲受人に譲渡することができるものとし、お客様は、かかる譲渡につき本項においてあらかじめ同意したものとします。なお、本項に定める事業譲渡には、株式譲渡、会社分割その他事業が移転するあらゆる場合を含むものとします。
                </li>
              </ul>
            </dd>
          </dl>


          <dl>
            <dt>第33条（準拠法）</dt>
            <dd>
              <p>
                本規約、本サービスおよび本契約の成立、効力、履行および解釈に関する準拠法は、日本法とします。
              </p>
            </dd>
          </dl>


          <dl>
            <dt>第34条（合意管轄裁判所）</dt>
            <dd>
              <ul>
                <li>
                  本規約、個別規約、本サービスまたは本契約に関連して、お客様と当社との間に争いが生じた場合は、お客様と当社との間で誠意をもって協議し、解決するものとします。
                </li>
                <li>
                  前項に基づき協議したにもかかわらず、紛争が解決できなかった場合には、秋田地方裁判所を第一審の専属的合意管轄裁判所とします。
                </li>
              </ul>
            </dd>
          </dl>


        </div>
        <!-- box -->
        <p class="day" style="text-align:right;">2025年3月1日制定</p>


      </div>


    </div>
  </div>

</div>